[
      "categorias":["Atletismo","Balonmano","Alimentación, Cocina y Gastronomía","Asociacionismo, Voluntariado, ONGs y Solidaridad","Naturaleza, Medio Ambiente y Ecología","Osasuna","Mendia","Kirola","Kenpo","Zaborra","Birziklatzea","PaP","Energia","Ekonomia","Bicicleta-Ciclismo","Deporte (en general)"],
      "municipios":["Antzuola","Arrasate","Eskoriatza"],
      "noticias":[
            {
                  "title":"Udaberriko Hitzaldi Zikloaren hirugarrena dator, \"gure herriaren zuztarrak errotzeko\"",
                  "description":"http://goiena.net/albisteak/udaberriko-hitzaldi-zikloaren-hirugarrena-dator-gure-herriaren-zuztarrak-errotzeko/",
                  "body":"<p>Zuztarrak Errotuz taldeak, Nabarraldek eta Arrasateko Udalak elkarlanean antolatu dute Udaberriko Hitzaldi Zikloaren hirugarren edizioa. Zikloaren helburu nagusia da Euskal Herriko, Leintz Bailarako eta Arrasateko historian sakontzen joatea: \"Gure taldearen izenak dioen moduan, gure herriko zuztarrak errotzen joatea da gure asmoa\", adierazi du Zuztarrak Errotuz taldeko Xabier Zubizarretak. Aurtengo zikloa zuzendu dute historia bera kontatzearen garrantzia azpimarratzeari: \"Herri guztiek, handiek zein txikiek, egiten dute historia. Baina batzuk kontatu egin dute eta beste batzuek ez; horren garrantziaz jardungo dugu\". Zubizarretak berak eta Kepa Urteaga kultura zinegotziak egin dute gaur prentsa agerraldia, Kulturateko areto nagusian. Biak izango ditugu etzi gurean, Goiena Telebistako 'Magazinea'-n (20:15). <a href=\"http://goiena.net/albisteak/udaberriko-hitzaldi-zikloaren-hirugarrena-dator-gure-herriaren-zuztarrak-errotzeko/\"><strong><a>Albiste barruan, egitarau osoa.</a> </strong></a></p>",
                  "image":"",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Alimentación, Cocina y Gastronomía"],
                  "hizkuntza":"",
                  "link":"",
                  "egilea":"goiena.net",
                  "publidata":"10/04/2013"
            },
            {
                  "title":"Aurrera doa Eskoriatzako Osasun Astea",
                  "description":"Eskoriatzako I. Osasun Astearen bueltan, gaur jaialditxoa egingo dute plazan, 18:00etan. Besteak beste, bizitza osasungarria eroateko aholkuak jasotzen dituzten informazio panelak, eliptikoak, umeendako fruta tailerrak eta saski ekologikoaren zozketa izango dira horretan.",
                  "body":"Eskoriatzako I. Osasun Astearen bueltan, gaur jaialditxoa egingo dute plazan, 18:00etan. Besteak beste, bizitza osasungarria eroateko aholkuak jasotzen dituzten informazio panelak, eliptikoak, umeendako fruta tailerrak eta saski ekologikoaren zozketa izango dira horretan. Hori amaitzean, 19:00etan, teknika naturista iraultzaileari buruzko saio praktikoa eta hitzaldia izango da Huhezin. Bihar azken ekintza egingo dute: 18:00etan, kiroldegiko sarreratik bidegorrirantz joango dira parte-hartzaileak, eta han dauden osasun parkeak ezagutu eta askotariko makinak erabiltzen ikasiko dute.Orokorrean, harrera ona izan dute orain arte egindako ekimenek; bereziki, martitzen arratsaldean, zaharren egoitzan izandako saio praktikoak. Han bizi direnek gustura egin zituzten Josu Larreategik agindutako ariketak, eta etorkizunean, jarduerak jarraipena izan dezala eskatu zuten. Horren harira, Kirol teknikari Rosa Lasagabasterrek honakoa izan du: Agerian geratu da hor hutsunea dagoela; zerbait pentsatu behar dugu. Atzo, eguaztena, Amaia Diaz de Monasteriogurenek ariketa, hidratazio eta elikadurari buruzko mezu garbia helarazi zuen, eta aholkuak eman zituen.Bestalde, aste osoan kiroldegian eta Huhezin jarritako informazio guneek ere erabiltzaile asko jaso dituzte.",
                  "image":"",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Eskoriatza"],
                  "kategoria":["Osasuna"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Udaberrirako ekintza berria gimnasioan",
                  "description":"Taldea sortzen bada, datorren astean hasiko da zumba ikastaroa. Ostiral arratsaldetan eskainiko da ikastaro berritzaile hau. Ordubetez, 17:00tatik aurrera izango da eta 15 urte gorakoentzat da. Diru kontuei dagokionez, bazkide izanda 9 euro ordaindu beharko dira hilabeteko.",
                  "body":"Taldea sortzen bada, datorren astean hasiko da zumba ikastaroa. Ostiral arratsaldetan eskainiko da ikastaro berritzaile hau. Ordubetez, 17:00tatik aurrera izango da eta 15 urte gorakoentzat da. Diru kontuei dagokionez, bazkide izanda 9 euro ordaindu beharko dira hilabeteko. Ez bazkideek aldiz, 17 euro hilabeteko eta ekintza plusa dutenentzako doan izango da.",
                  "image":"./assets/images/K2.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Kirola", "Osasuna"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Galiziara Kenpo Txapelketara",
                  "description":"Debagoieneko kenpo arteetako zazpi borrokalarik kilometro mordoxka egingo dute asteburuan, Galiziaraino joango direlako Espainiako Txapelketan parte hartzera; eta eurekin batera, beste hiru lagun joango dira, epaile lanetara. Etzi, zapatuan, jokatuko da Espainiako Kenpo Txapelketa, Villagarcia de Arousan.",
                  "body":"<p>Debagoieneko kenpo arteetako zazpi borrokalarik kilometro mordoxka egingo dute asteburuan, Galiziaraino joango direlako Espainiako Txapelketan parte hartzera; eta eurekin batera, beste hiru lagun joango dira, epaile lanetara. Etzi, zapatuan, jokatuko da Espainiako Kenpo Txapelketa, Villagarcia de Arousan. 100 bat lagun joango dira borroka egiteko asmoz.</p><p>Espainia mailan kenpo eskola mordoa dago, eta nik uste dut borroka egiteko asmoz 100 lagun baino gehiago batuko direla Galizian, diosku Arrasateko Zigarrola auzoan kenpoan jarduten duen Iker Letonak: Debagoienetik zazpi lagun doaz, eta Euskal Herritik gu eta Kenpo Kai taldekoak joango gara.</p><p>Bera ez da lehiatuko, epaile lanetan ibiliko da buru-belarri lanean, baina anaia, Josu letona, tapiz gainean izango da: Ez dakit zenbat arriskatuko den, apirilaren 25ean Munduko Txapelketara doalako, eta pena izango litzateke hitzordu horren aurretik min hartzea. Ni kontuz ibiliko nintzateke, baina anaia ezagutzen dut eta oso lehiakorra da, ez zaio gustatzen galtzea, hortan..., diosku barrez. </p>",
                  "image":"./assets/images/K3.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Kirola", "Kenpo"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Irteeraz betetako apirila Pol-Pol mendi taldearen eskutik",
                  "description":"Pol-Pol mendi taldeak hiru irteera antolatu ditu apirilerako. Lehengoa, hilaren 14an, Mugarrietara; bigarrrena apirilaren 21ean egingo den beteranoen irteera izango da; eta azkenik, mendi ski irteera antolatu dute hilaren 20tik 21era.</p><p>Hilaren 14an Mugarrietako laugarren etapa egingo dute, Osintxutik Uberara.",
                  "body":"<p>Pol-Pol mendi taldeak hiru irteera antolatu ditu apirilerako. Lehengoa, hilaren 14an, Mugarrietara; bigarrrena apirilaren 21ean egingo den beteranoen irteera izango da; eta azkenik, mendi ski irteera antolatu dute hilaren 20tik 21era.</p><p>Hilaren 14an Mugarrietako laugarren etapa egingo dute, Osintxutik Uberara. Irteera 08:00etan izango da frontoitik. Zazpi orduko irteera izanik, egun osoko irteera izango da. Tiketak frontoiko tabernan daude salgai, hala ere, gehienez, 46 pertsonek izango dute txangoaz disfrutatzeko aukera.</p><p>Apirilaren 21ean izango den beteranoen irteerak Kodes-Ioar-Kanpetzu ibilbidea izango du. Autobusa 08:00etan aterako da frontoitik. Hau ere egun osoko txangoa izango da. Tiketak bulegoan daude salgai jada.</p><p>Hilaren 20-21eko astebururako mendi eski irteera prestatu dute Vignemalera. Larunbatean Port d' Espagn-etik irtenda, Baisellance-eko aterpetxean pasako dute gaua. Igandean Vignemalerako bidea hartuko dute eta, amaieran, beherainoko buelta egingo dute. Berez, neguko aldea zabalik egongo da, beraz, Pol-Pol mendi tadearen gomendioa da mendrirako materiala ekartzea. Hala ere, mantak badaudela diote mendi taldekoek. Irteera honetan bi faktore hartuko dira kontuan: elurra eta eguraldia. Hauen arabera txangoaren data aldatu daiteke. Izena emateko azken eguna apirilaren 16an, asteartean, izango da. Egun horretan, 19:00etan, batzarra egongo da buelgoan.</p>",
                  "image":"./assets/images/K4.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Antzuola"],
                  "kategoria":["Mendia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Beñat Rezustak garaipenarekin hasi du Bergara Hiria pilota txapelketa",
                  "description":"Atzo, martitzena, jarri zen abian Bergara Hiria pilota txapelketa eta, nagusien kategorian, Jaka-Beñat Rezusta bikoteak 22-16 irabazi zien Ojuel eta Gorrotxategiri. Gazteetan, aldiz, hilaren 23ra atzeratu dute atzo jokatu beharreko partidua, Otamendi min hartuta dagoelako.",
                  "body":"<p>Atzo, martitzena, jarri zen abian Bergara Hiria pilota txapelketa eta, nagusien kategorian, Jaka-Beñat Rezusta bikoteak 22-16 irabazi zien Ojuel eta Gorrotxategiri. Gazteetan, aldiz, hilaren 23ra atzeratu dute atzo jokatu beharreko partidua, Otamendi min hartuta dagoelako.</p><p>Min du eskuetan Otamendik eta ez zegoen, beraz, atzoko neurketa jokatzeko moduan. Hori horrela, hilaren 23ra aldatu dute neurketa: egun horretan Otamendiren ordez beste bikote bat izango du Ortizek, Altuna eta Erostarberen kontra indarrak neurtzeko. Egun horretan, beste bi partidu ere jokatuko dira, 19:00etan hasita.</p><p>Edozein kasutan, atzo bertan ere, gazte mailako pilotariek lan apur bat egin behar izan zuten: lau t’erdikoaren barruan jokatu zuten Altuna eta Ortizek, eta  Altunak irabazi zuen (22-2).</p><p>Nagusiei dagokienean, Jaka eta B.Rezusta Ojuel eta Gorrotxategi baino gehiago izan ziren (22-16). Partidu gogorra jokatu zuten: Jakak 11 tanto egin zituen jokoan eta beste lau sakez, eta sei galdu; Rezustak, bi egin eta beste bi galdu; Ojuelek lau tanto egin zituen jokoan eta 3 saketik, sakez falta bat ere bai eta jokoan bi bakarrik galdu zituen; eta Gorrotxategik bat egin eta bat galdu.</p><p>Hurrengo partiduak</p><p>Hilaren 16an, 23an eta 30ean izango dira hurrengo jardunaldiak; maiatzaren 7an eta 14an final-erdiak; eta 20an, finala.</p>",
                  "image":"./assets/images/K5.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Pilota"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Aramaioarrak laugarren Euskadiko Zirkuituko txapelketan",
                  "description":"Pasa den zapatuan, hilaren 7an, Hanka Labanka patinatzaile taldeko hiru aramaioarrek parte hartu zuten Euskadiko Zirkuituko txapelketan: Ainhoa Oianguren eta Oihan Bideburu Junior mailan eta Agustin Oianguren Master-40 mailan. Nahiz eta eguraldiak ez lagundu, giro paregabea sortu zen txapelketan.",
                  "body":"<p>Pasa den zapatuan, hilaren 7an, Hanka Labanka patinatzaile taldeko hiru aramaioarrek parte hartu zuten Euskadiko Zirkuituko txapelketan: Ainhoa Oianguren eta Oihan Bideburu Junior mailan eta Agustin Oianguren Master-40 mailan. Nahiz eta eguraldiak ez lagundu, giro paregabea sortu zen txapelketan.</p><p>Domekan, hiru aramaioarrek talde moduan jokatu zuten, hiru orduko Kotarreko zirkuituan, Aranda de Dueron, txandaka bueltak ematen. Lasterketa erdiraino hirugarren postuan mantentzea lortu zuten, baina, azkenean, laugarren postua eskuratu zuten.</p>",
                  "image":"./assets/images/K6.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Aramaio"],
                  "kategoria":["Patinajea"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Abian da Eskoriatzako Osasun Astea",
                  "description":"Osasun Astearen bueltan, FreeCross bizikletak eta informazio panelak eskoriatzarren eskura daude atzotik Manuel Muñoz kiroldegian eta Huhezin. Askotariko ekintzak izango dira asteon: gaur, esaterako, Josu Larreategik gidatuta, jarduera fisikoa egingo dute zaharren egoitzan bizi direnek, eta jarraian, hirugarren adinean ariketa fisikoa egitearen garrantziaz egingo dute berba.",
                  "body":"<p>Osasun Astearen bueltan, FreeCross bizikletak eta informazio panelak eskoriatzarren eskura daude atzotik Manuel Muñoz kiroldegian eta Huhezin. Askotariko ekintzak izango dira asteon: gaur, esaterako, Josu Larreategik gidatuta, jarduera fisikoa egingo dute zaharren egoitzan bizi direnek, eta jarraian, hirugarren adinean ariketa fisikoa egitearen garrantziaz egingo dute berba.</p><p>Kirola eta osasunarekin lotutako ekintzak bihartik Eskoriatzan</p><p>Esan bezala, Free Cross bizikletekin batera, informazio panelak jarri dituzte. Eskoriatzako gaztelekukoekin elkarlanean, edarien analisia egin dute horretako batean. Gazteek edaten dituzten edarien azterketa egin dute, zenbat azukre daukan jakiteko.</p><p>Horretaz gainera, elikadura osasungarria jarraitzearen garrantzia azpimarratzen da beste baten batean, eta horretan, fruta jateko gomendio egiten da. Sagarrak, mandarinak eta bestelakoak hartu daitezke, herriko Martin fruta dendaren eskutik.</p>",
                  "image":"./assets/images/K7.jpg",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Eskoriatza"],
                  "kategoria":["Osasuna"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Juan Luis Zabala: \"Konposta euren kabuz egiten dutenek %25eko hobaria izango dute fakturetan\"",
                  "description":"Orain arte bai Arlabango zein Goierriko auzoetan bakarrik zegoen edukiontzi berdea; bada, leku horietan jarriko ditugu minigune batzuk.</p><p>Ekarpen-guneak dira. Ekarpen-gune nagusia ipini behar dugu herrian. Miniguneak izango dira edukiontzi multzo txikiagoak.",
                  "body":"<p>Bai. Orain arte bai Arlabango zein Goierriko auzoetan bakarrik zegoen edukiontzi berdea; bada, leku horietan jarriko ditugu minigune batzuk.</p><p>Ekarpen-guneak dira. Ekarpen-gune nagusia ipini behar dugu herrian. Miniguneak izango dira edukiontzi multzo txikiagoak. Herriko ekarpen-gunean ipini behar ditugu txabolatxo baten barruan ontzi arinak, papera, errefusa eta fardelak batzeko edukiontziak. Eta kanpoan beira, oihala eta olioa batzekoak. Eta seguru aski ipiniko ditugu pilak batzekoak ere bai. Orain udaletxean jasotzen ditugu, baina jendeak eskatu zuen herriko ekarpen-gunean jartzeko. Miniguneetan, berriz, jasoko dira plastikozko poltsak, ontzi arinak, papera eta errefusa.</p><p>Mankomunitateak ordaindu behar dizkigu. Herriko ekarpen-gunea gehi bi auzo konpostagailu egokitu behar dira. Ekarpen-gunea itxita egongo da, baina erabiltzaile bakoitzak izango du atea zabaltzeko bidea. Herri guztiak gehi bederatzi baserrik erabiliko du ekarpen-gune nagusia.</p><p>Bat izango da Arlabangoa. Kokapena aztertzen gabiltza. Zortzi baserrik erabiliko dute. Beste bat izango da Goierrikoa. Hori jarriko dugu errepidea eta trenbidea elkartzen diren lekutik gertu. 13 baserrik erabiliko dute. Eta badaude beste bost baserri Arabaren esku daudenak, eta haiei eman behar diegu aukera erabakitzeko zein minigune erabili gura duten. Horiek ere Mankomunitateak egingo ditu.</p><p>Herria bi zatitan banatu dugu: goikoa eta behekoa. Goiko konpostagailu komunitarioa Errosarioko aparkalekuaren izkinan jarriko dugu. Ez dugu aparkalekurik galduko. 1.000 litroko hiru konpostagailu izango dira. 36 etxebizitzarendako. Etorkizunean egin ahal diren etxebizitza berriak barne. Eta behean, 48 etxebizitza, jatetxe, elkarte eta Jakionendako konpostagailua izango da. Hala ere, Soran jatetxeak bere aldetik egingo du konposta eta Arrate pentsatzen dabil. Eskola eta Leintzargiko instalazio artean ipiniko dugu: hiru konpostagailu 1.000 litrokoak eta beste bat 2.000 litrokoa. Bestalde, baserri gehienak bere kabuz ibiliko dira; batzuk badabiltza konposta egiten. Eta goiko jatetxeei dagokienez, Gaztainuzketak esan digu bere kabuz egingo duela, Gatzagainek ere bai, eta Gure Ametsak nahiago du Mankomunitatearen esku lagatzea hondakin organikoak konpostatzea. Xabi Jausoro langileak egingo du lan hori (gero Mankomunitateak ordainduta) eta herriko konpostagailuaren ardura ere berarena izango da. Dena den, herritarren kasuan ere, nahiago dugu orturen bat edo lorategiren bat duenak bere kabuz egitea konposta. Hala, obrekin batera, ikastaroak emango ditugu herri guztiari azalpen guztiak emateko. Kuboak ere banatu behar ditugu, giltzak edo txartelak…</p><p>Bai. Nahi duenak eska dezake konpostagailua (300 litrokoa) gehi torlojua, barrukoari eragiteko. Eskaera hori nahi duenak nahi duenean egin dezake. Konposta egiten dutenek %25eko hobaria izango dute hondakinen fakturan. Baina hori aplikatuko da teknikariak ikusi ostean benetan konposta egiten dutela.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/JuanLuisZabalanet_display.jpg",
                  "img alt":"",
                  "herria":["Leintz Gatzaga"],
                  "kategoria":["Zaborra"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Azaitz Unanue: \"Frakinga erabilita beste energia jasangarriago batzuetarako trantsizioa atzeratzen gabiltza\"",
                  "description":"Plataforma irekia da, hainbat talde, elkarte, alderdi politiko, sindikatu eta norbanakok osatzen dute taldea. Manifestu baten inguruan, teknika horren kontrako ekimenak burutzen ditugu. Asanblada eragile bat dauka taldeak, asanblada irekia.",
                  "body":"<p>Plataforma irekia da, hainbat talde, elkarte, alderdi politiko, sindikatu eta norbanakok osatzen dute taldea. Manifestu baten inguruan, teknika horren kontrako ekimenak burutzen ditugu. Asanblada eragile bat dauka taldeak, asanblada irekia. 2011n sortu zen eta herritarrei informatzea da gure helburuetako bat, gainera datorkigunaz berba egitea. Era berean, azpimarratu behar dut iaz urrian Gasteizen oso manifestazio jendetsua egin genuela, Gasteizen inoiz egin den jendetsuenekoa, 13.000 lagun inguru batu ginen bertara. Horretaz gain, hainbat udaletan mozioak aurkezten gabiltza, gasa lurpetik ateratzeko fraking teknika erabiliz egin nahi dituzten zundaketen harira.</p><p>Bai, egia da, baina frakinga ez da teknika berria. Frakinga haustura hidraulikoa da. Modu laburrean esanda, hauxe: gas ez konbentzionala erausteko teknika bat. Harrian, pinporta txikietan, harrapatuta dagoen gasa erausteko teknika. Gasa pinporta txiki horietatik ateratzea zaila denez, harria hautsi egiten da, gas molekula horiek libre geratzeko eta erausteko. Eta, hori egiteko, ur txorrota bortitzak erabiltzen dira, ikaragarrizko presiokoak. Zehazki, ura, beste gehigarri batzuk eta harea erabiliz, 700 atmosferako presioko txorrotak jaurtitzen zaizkio harriari. Betiere, lur azpian dagoen harriaz eta gasaz ari gara.</p><p>Hala da, 70eko hamarkadan hasi ziren garatzen eta erabiltzen Ameriketako Estatu Batuetan. Ez zen errentagarria izan urte askoan, baina 2000. urte inguruan hasi ziren erabiltzen errentagarria zelakoan, bereziki, zenbait baldintzapetan. Izan ere, garai hartan, gasaren prezioa handia zen eta 2005ean sortu zen lege berezi bat ahalbidetzen zuena zenbait ingurumen lege ez betetzea, Energy Policy Act delakoa, Dick Cheney Bushen bigarrenaren ardurapean. Traba burokratiko gehienak kenduta, 2005ean hasi zen teknika hau erabiliz gasa lurpetik modu masiboan erausten. Baina, gasaren prezioa murriztu egin zenean, teknika hau erabilita gasa ateratzea horren errentagarri ez zela ikusita, munduan barrena hedatu zuten. Eta hala heldu da Europara eta Euskal Herrira ere. Horretarako, Bushen gobernuak sortu zuen The Global Shale Gas Iniciative delakoa, frakinga zabaltzeko.</p><p>Bai, Polonian, esate baterako. Boom espekulatibo batean murgilduta gaude eta itxaropenak sortzen ari dira, hidrokarburoen mendekotasunaren karrera hau ahalik eta aurreren eroateko, beste energia jasangarriago mota batzuetarako trantsizioa atzeratzeko. Saihestezina den talka baten atzerapena besterik ez da. Oso modu arduragabean egina, gainera, ingurumenarekiko eta osasunarekiko sor ditzakeen kalteak handiak direlako.</p><p>Jendeak uste du Arabako kontu bat dela, baina Euskal Herri osoan daude emakida eskariak. Araban, egia da, petrolioa edota gasa lurpetik ateratzeko hainbat saiakera eta zundaketa egin direla aspaldian. Hori da, esaterako, hidrokarburoen esplorazioa eta ustiapena egitea helburu duen Euskadiko Hidrokarburoak erakundea sortzeko arrazoia. Halere, Gipuzkoan bi emakida daude, eta Bizkaian, Nafarroan eta Iparraldean ere badira asmoak. Kantaurialdeko arroko zenbait plaka geologikotan zerbait atera nahi dute.</p><p>Oraingoz bi eskaera egin dituzte, lurralde osoari eragiten diotenak. Batean, Sustraia deiturikoan, Bergara dago erdi-erdian. Oñatitik Elgoibar Iparralderaino eta Elorriotik Azpeitiko mugaraino doa frakinga erabiliz gasa lurpetik ateratzeko eta ustiatzeko zundatu nahi duten eremu hori. 56.000 hektareako lur eremua da. Bestetik, Tolosaldean, Durangaldean, Araban, Ebro aldean, Nafarroan…, asko dira eskaerak. Ikerketa baimenak dira.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/8-AzaitzUnanue-8091ona_display.jpg",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Energia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Lluis Verdaguer, Bartzelonako Taradell herriko alkatea (CIU): \"Edukiontzien sistemarekin ezin zaitezke iritsi hiri hondakin guztien %80 birziklatzera\"",
                  "description":"2002ean hasi ginen atez atekoarekin, baina herriko auzo batean. Eta 2005ean hasi ginen herri osoan, hondakin guztiekin, beirarekin izan ezik. Izan ere, kristala, gaur egun ere, ohiko edukiontzi berdeetan jasotzen dugu.</p><p>6.200 inguru. Bestetik, La Planako Mankomunitatean batzen gara 12 herri; guztira, 32.000 biztanle.",
                  "body":"<p>2002ean hasi ginen atez atekoarekin, baina herriko auzo batean. Eta 2005ean hasi ginen herri osoan, hondakin guztiekin, beirarekin izan ezik. Izan ere, kristala, gaur egun ere, ohiko edukiontzi berdeetan jasotzen dugu.</p><p>6.200 inguru. Bestetik, La Planako Mankomunitatean batzen gara 12 herri; guztira, 32.000 biztanle. Herri handiena Tona da eta 8.500 bat biztanle ditu. 2000 urtean hasi ziren herri horretakoak atez atekoarekin. Kataluniako lehen herria izan zen sistema hori ezartzen.</p><p>Zalantzak eta mesfidantzak baziren biztanle batzuen partetik. Hori egia da, ez gaitezen engaina. Baina, gehiago, ezezaguna izatearren. Ez zen egon kontrakotasun gogorrik. Mesfidantzak zetozen ohiturak aldatzearren, egun eta ordutegi jakin bati lotzearren, hondakinak kalera ateratzeko lehen zegoen askatasuna mugatzearren. Baina gure helburu nagusia zen ahalik eta gehien birziklatzea eta ahalik eta gutxien eroatea zabortegira. Erronka hori geneukan eta argumentu horrekin eskatu zitzaien herritarrei ahalegin bat egitea.</p><p>Bai, bizpahiru hilabetera, %70eko birziklatze mailan geunden. Gerora, poliki-poliki, emaitzak hobetzen joan gara eta ekimen bereziak ere antolatu ditugu hori lortzeko: puntu berde mugikorrak oso kutsakorrak izan daitezkeen materialendako e.a. Egia da, edozelan ere, hasieran, pedagogia lan handia egin genuela, eta hasierako emaitza onak izan bezain laster horren jakitun jarri genituen herritarrak… Jendek ikusi zuen, hasieratik, bere ahaleginak bazuela erantzuna. Guretako, Taradelleko herritarrondako, ohorea da, esaterako, 2011n Katalunian gehien birziklatu zuen herria izatea. Hiri hondakinen %86, gaika sailkatuta jaso genuen.</p><p>Guk gauez jasotzen ditugu, 22:00etatik arrera. Gauerdirako jasota dago dena. Egia da tarte horretan hondakin asko dagoela kalean, baina, behin kamioia pasata, hurrengo egunean ez dago ez poltsarik ez eta edukiontzirik ere. Dena dago oso txukun dago. Ez dago usain txarrik... Ohitura aldatzeaz gain, ez dauka bestelako trabarik sistema honek. Gehiago esango nuke: orain erabakiko bagenu lehenagoko sistemara itzultzea, seguru nago gehiago kostatuko litzaigukeela eta kontrako ahots gehiago izango genituzkeela.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/VerdaguerBarrua_display.jpg",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Zaborra", "Birziklatzea", "PaP"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Jesus Elortza: \"Lasaitasun mezua igorri nahi diet herritarrei\"",
                  "description":"hainbat eta lasterren ekingo diogu prozesu horri, hondakinen bilketa sistemari buruzko elkarrizketa eraikitzailea bideratu nahi baitugu. Herritarren kezkak entzun nahi ditugu, beldurrak uxatu eta herriko giroa baretu. Parte-hartze prozesua definitzen ari gara, orain arte egin direnen formatua berrikusten; laster egongo gara hasteko moduan",
                  "body":"<p>Bai, hainbat eta lasterren ekingo diogu prozesu horri, hondakinen bilketa sistemari buruzko elkarrizketa eraikitzailea bideratu nahi baitugu. Herritarren kezkak entzun nahi ditugu, beldurrak uxatu eta herriko giroa baretu. Parte-hartze prozesua definitzen ari gara, orain arte egin direnen formatua berrikusten; laster egongo gara hasteko moduan.</p><p>Ahalegin handia egin dugu herritarrei gure mezua helarazteko. Bilera ugari egin dugu auzo, komertzio, elkarte, industria eta abarrekin. Baina konturatzen gara herritar askorengana ez garela iritsi. Gure nahia da herritarrek birziklatzearen beharraz kontzientzia hartzea, gure ondorengoei inguru ahalik eta duinena uzteko.</p><p>Bosgarren edukiontziarekin oso gutxi birziklatzen da; beraz, errausketa eskatzen du. Zer egin bestela zabor horrekin guztiarekin? Zergatik den txarra? Ona balitz, denok nahiko genuke etxe ondoan. Txarra da garestia delako, ingurua kutsatzen duelako eta errauts oso toxikoak biltzeko zabortegia behar duelako. Gure osasuna eta poltsikoak kaltetzen ditu.</p><p>Gipuzkoan hondakinak tratatzeko 6 konpostatze-gune, tratamendu biologiko mekanikorako 3 planta eta biometanizaziorako eta ontzien aukeraketarako gune bana egingo dira. Horien kostua 183 milioikoa da; errauskailuarena, 444 milioikoa. Birziklaezinak diren hondakinak gutxi dira. Hauek inertizatu eta osasun zein ingurumenarentzat kaltegarriak ez diren hondakindegietan uzten dira.</p><p>Aldaketek beldurra eragiten digute, gaiaren inguruan zuzena ez den informazio ugari zabaldu da eta herritarrak larritu egin dira. Lasaitasun mezua igorri nahi nieke herritarrei. Europako herrialde aurreratuenetan, Danimarkan, Alemanian, Belgikan... hondakinak gaika biltzen dira. Gainera, laster ezin izango da erre birzikla daitekeen ezer. Zertarako gastatu dirutza laster balioko ez duen errauskailu baten? Balkoietako poltsek herritarren protesta erakusten dute. Zilegitasun osoa aitortzen diegu eta entzuteko prest gaude. Era berean, gonbidatu nahi nituzke informazioa jasotzera eta hausnartzera zaborren arazoaz eta gure ondorengoei utzi nahi diegun inguruaz.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/17-JesusElortza2_display.JPG",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Zaborra", "Birziklatzea", "PaP"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Hasita daude etxeko konpostagailuen egoera eta funtzionamendua ikuskatzeko etxez etxeko bisitak",
                  "description":"Vermican enpresako Joseba Sanchezek bisita horietan erabiltzaileen zalantzak argitu, konpostagailuaren egoera ikusi, eta konpostaren lagin bat hartzen dutela azaldu du. Lagin hori, gero, laborategira eramaten dute ph-a, hezetasuna eta batez ere gazitasuna neurtzeko.</p><p>Orokorrean, erabiltzaileen zalantza edo kezka nagusiak bi direla kontatu du Sanchezek.",
                  "body":"<p>Vermican enpresako Joseba Sanchezek bisita horietan erabiltzaileen zalantzak argitu, konpostagailuaren egoera ikusi, eta konpostaren lagin bat hartzen dutela azaldu du. Lagin hori, gero, laborategira eramaten dute ph-a, hezetasuna eta batez ere gazitasuna neurtzeko.</p><p>Orokorrean, erabiltzaileen zalantza edo kezka nagusiak bi direla kontatu du Sanchezek. 'Lehenengo eta behin sortu daitezkeen arazoen inguruan galdetzen du jendeak: eltxoak, karraskariak, usaina... Beste multzo handi bat osatzen dute konposta ondo egiten ari ote diren jakin nahi dutenak'.</p><p>Bisita egin ostean erabiltzaileak bi dokumentu sinatzen ditu: bisita ziurtagiria alde batetik, eta hondakin organiko guztia konpostatzeko konpromisoa jasotzen duen agiria. Ezinbestekoa da konpromiso hori hartzea zaborraren tasan hobaria izateko. Jakin ikuskatzaile hauek konposta egiten duten Debagoieneko erabiltzaile guztien etxeetatik pasako direla, beti ere aurrez hitzordua eginda. Momentuz, Arrasaten eta Aretxabaletan izan dira, eta orain Elgetan eta Antzuolan dabiltza. Adituak esan digu Debagoienean, orokorrean, ondo egiten dela konposta.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/Imagen%201_353_display.png",
                  "img alt":"",
                  "herria":["Elgeta"],
                  "kategoria":["Zaborra", "Birziklatzea", "PaP"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Gaur aterako dira kalera atez atekoaren kontra, Bergaran",
                  "description":"Bergarako herri plataformak  antolatutako protesta ekimen horrek dagoeneko eskuratu ditu hainbat atxikimendu. Debagoienean, Arrasate Garbik, adibidez, bertan izango dela iragartzeaz gainera, arrasatearrei deialdia egin die manifestazioan parte har dezaten",
                  "body":"<p>Bergarako herri plataformak  antolatutako protesta ekimen horrek dagoeneko eskuratu ditu hainbat atxikimendu. Debagoienean, Arrasate Garbik, adibidez, bertan izango dela iragartzeaz gainera, arrasatearrei deialdia egin die manifestazioan parte har dezaten.</p><p>Eta gure ibarretik kanpora ere eskuratu du babesa atez atekoaren kontra Debagoienean egingo den lehen manifestazio horrek: 'Lezoko elkarteak lezotarrei egin die deialdia, eta jakin badakigu, besteak beste, Legazpitik ere etorriko dela ordezkaritza. Izan ere, gai hori orain Bergarako problema da, baina, adibidez, Arrasatekoa ere izango da urtebete barru, eta beste leku batzuetakoa ere bai', adierazi du Josu Leturiak, Bergara Garbiako ordezkariak.</p><p>Manifestazioan erabiliko duten leloak adierazten duen moduan, hiru dira egin gura dituzten aldarrikapenak: bosgarren edukiontziaren ezarpena, atez atekoa beharrean; birziklapena bera; eta herriari hitza ematea: 'Leloak aukeratzeko orduan kontu handia izaten ahalegindu gara, nahi dugulako hondakinen atez ateko bilketaren kontra dagoen edozein gure ekimenetan parte hartzeko eroso egon dadila. Azken batean, gu bakarrik bilketa sistemaren kontra gaude. Hau da, politika albo batera laga eta gai honekin normalizazioa da nahi duguna, norberak esan ahal izatea nahi duena. Uste dut denok nahi dugula elkarbizitza normalizatzea', adierazi du Bergara Garbiako ordezkariak.</p><p>Herriari hitza emateko eskaerari dagokionez, berriz, Bergara Garbiak zera adierazi du: 'Tamalez, Bergarako eta inguruko gipuzkoar asko sartuta gauden auzi hau Bilduko gobernu taldeak sortu zuen, oposizioa eta herriaren iritzia kontuan hartu gabe, Bergaran atez ateko sistema inposatu zuenean'. Eta horri gehitu dio bergarar gehienen jarrera 'argia' dela: 'Bergara Garbia herri plataformak 5. edukiontziaren alde eta atez atekoaren zein alkatetzaren era diktatorialaren kontra 4.691 herritarren sinadurak bildu zituen'. Hala ere, 'alkatetzak, herritar gehienek atez atekoaren eta metodo inposatzaile honen aurrean duten desadostasuna ikusita ere, kasurik ez die egin, ezta plataformak gai honen inguruan hitz egiteko eta akordiora heltzeko egindako deiei ere'.</p><p>Eta Bergarako gaurko manifestazioari atxikimendua adierazteko bidalitako prentsa oharrean, irakurketa bera egiten du Arrasate Garbi plataformak, bere kasuan, gogora ekarriz, Arrasaten 6.686 sinadura batu dituztela.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/bergara%20garbia%20barru_display.jpg",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Zaborra", "Birziklatzea", "PaP"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Sortu: \"Atez atekoaren aurkako dinamikaren buru EAJ ageri zaigu Gipuzkoan Garbia plataformen eskutik\"",
                  "description":"",
                  "body":"'<p>Bergarako Sortuk prentsa ohar baten bidez gogor kritikatu du EAJk hondakinen kudeaketaren gaiaren inguruan izandako jarrera eta Bergarako Udalak azken hilabeteetan egindako ibilbidea babestu dute: \"Bergarako udala azken hilabeteetan lantzen ari den ibilbide orria, ehunka herritarren parte hartzearekin. Badirudi herri honetan, ingurumena eta guztion osasunaren onerako, derrigorrezko birziklapenaren alde egitea, herriari muzin egin eta honen borondatearen aurka aritzea leporatzeko arrazoi nahiko dela. EHBilduko zinegotzi eta alkateari inposatzaile eta frankista deitu diote, zeintzuei eta diktaduraren alde guztia eman zuten ezkertiar eta abertzaleak ordezkatzean duten sentsibilitate politikoari. PNVren inkontrolatuek Lezon alkateari bultzakadak eman eta zintzilikarioak txikitu dituzte; Legorretan berriz kuboak eta hondakinak errekara bota dituzte. Hau al da zibizmoa?\"</p><p>Sortuk gaineratzen du EAJ agintean zegoenean, \"Ezker Abertzalea ilegalizatua zegoela aprobetxatuz\" erabaki zutela errauskalilua egitea. \"Noiz galdetu zieten Gipuzkoarrei Errauskailua nahi duten edo ez? Inoiz herri galdeketarik egin ez duen alderdiak zilegitasuna du herri galdeketak eskatzeko? Angiozarko herri galdeketa arrakastatsuari kasurik ere egin ez zion alderdia orain galdeketa eske? Zilegia al da ez birziklatzeko eskubidea,  herritarren osasuna kaltetzea eta ingurumena kutsatzeko eskubidea aldarrikatzea?  Akaso ez da botere publikoaren eginbeharra beraien herritarren osasuna zaintzea? Ingurumena zaintzea?\". Eta ondorengoa gaineratzen dute: \"Esan garbi herriari zein den zuen borondatea: 5.edukiontzia jarri eta errauskailua egin. Baina esan garbi honek zer suposatzen dion herriari termino guztietan, ekonomikoan, ingurumenean eta guztion osasunean. Guk behintzat Erraustea baino nahiago dugu Zero Zabor politikak praktikara eraman eta Antzuola bezala Europan eredugarri izatea. Gipuzkoako Foru Aldundia eta Antzuolako Udalaren hondakinen politikak eredugarritzat aurkeztu ditu Europar Batasunak Europa guztirako. Hori da gure aukera, zentzuzkoa eta garbia. Eman aukera bat, birziklapenari, osasuna eta ingurumenari\", diote.</p><p>Prentsa oharrean Sortuk dio \"atez atekoaren aurkako dinamikaren buru EAJ ageri\" dela Gipuzkoako herri gehienetan, \"Garbia izeneko plataformen eskutik\". Garbia plataformen helburua nagusiak hiru dira Sorturen ustez:    •    \"EHBilduri egurra ematea. Oposiziotik agintera pasa dira ezkertiar abertzaleak. Eskubiaren eta handi mandien pribilejioak kolokan jartzen ari dira: lana eta aberastasuna banatuz; murrizketei aurre eginez; etxegabetzeen aurrean tinko azalduz; obra faraonikoak geldituz. Hori ezin du jasan alderdiak,ezta  politika honetan babesle dituen PP eta PSEk ere. Errauskailua egin eta negozioarekin jarraitzea. Gipuzkoarren 500 milioi euro agindu dizkiete beraien orbitako enpresei. Gainera diru hori enpresa/banketxe horien eskuetara iritsiko dela ziurtatzeko kontratuak blindatu dituzte Swapen bidez. Benetako arazoak direnak hondakinen gerraren ke-lainoetan ezkutatzea. Etxeko hondakinak banatu eta birziklatzera ateratzea al da Bergararron arazorik potoloena? Edo askoz garrantzitsuagoak dira enplegu falta, etxegabetzeak, kinka larrian diren enpresak, kalitatezko osasuna eta hezkuntza,…?\"</p>",
                  "image":"",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Zaborra", "Birziklatzea", "PaP"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Dolmenen ibilbidea aurkeztu dute",
                  "description":"Bertan, Bergara, Soraluze eta Elgoibar arteko ondare natural eta kulturala balioan jartzeko ibilbide tematikoa egin dute. Aurkezpenean, 3 Udaletako ordezkariez aparte, Gipuzkoako Foru Aldundiko, Aranzadiko zientzia elkarteko eta Debegesako ordezkariak izan dira. Barnealdeko turismoa sustatzeko asmoz sortutako proiektu honek, gure arbasoen bizimodua eta eurek utzitako ondarean oinarrituta dago, izan ere, 3.000 urte baino gehiago dituzten arrasto arkeologikoak daude eta ekimenaren antolatzaileek horren potentziala erabili nahi dute.",
                  "body":"<p>Bertan, Bergara, Soraluze eta Elgoibar arteko ondare natural eta kulturala balioan jartzeko ibilbide tematikoa egin dute. Aurkezpenean, 3 Udaletako ordezkariez aparte, Gipuzkoako Foru Aldundiko, Aranzadiko zientzia elkarteko eta Debegesako ordezkariak izan dira.</p><p>Barnealdeko turismoa sustatzeko asmoz sortutako proiektu honek, gure arbasoen bizimodua eta eurek utzitako ondarean oinarrituta dago, izan ere, 3.000 urte baino gehiago dituzten arrasto arkeologikoak daude eta ekimenaren antolatzaileek horren potentziala erabili nahi dute.</p><p>Dolmenen ibilbideak, PR-Gi 94 izendapena du, 20 kilometro dauzka eta Karakate-Agirreburu banalerroa zeharkatzen du, Elgoibar, Soraluze eta Bergarako udalerriak lotuz. Ibilbidean, Elosu-Plazentzia estazio megalitikoa osatzen duten tumulu eta dolmenak ikusi daitezke. Guztira, 16 monumentu daude, 10 tumulu eta 6 trikuharri.</p><p>Ibilbide honek Elgoibarko, Soraluzeko eta Bergarako turismoari bultzada eman nahi dio eta hori lortzeko hiru herrietako ordezkariak elkarlanean aritu dira.</p><p>Aranzadi zientzia elkarteko Juantxo Agirrek ingurunearen balio arkeologikoa nabarmendu du eta Arribiribileta monumentuaren adibidea jarri du eta gutxinaka bada ere, ibilbidea musealizatzeko helburua dute.</p><p>Ekimenaren sustatzaileek ibilbidearen inguruan, hilero ekintzak antolatuko dituzte, eta horien artean, bisita gidatuak eta familientzako planak. Horietatik lehenengoa, martxoaren 30ean izango da eta bertan izena emateko Debanaturara edo Debegesara deitu behar da.</p>",
                  "image":"",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":["Bergara"],
                  "kategoria":["Kultura"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Goiena",
                  "publidata":"Api. 10, 2013, 5:39 p.m."
            },
            {
                  "title":"Fagor Brandt-eko zuzendari izan denak hartu du Fabian Bilbaoren lekukoa",
                  "description":"<p>Sergio Treviño da aurrerantzean Fagor Etxetresnak taldeko zuzendari orokorra, Fabian Bilbaok osasun arazoengatik kargua utzi ondoren. 2011 geroztik, Treviñok Frantzian egiten zuen lan, Fagor Brandt zuzentzen.</p>",
                  "body":"Horren aurretik, Etxetresnak taldearen nazioarteko marketin arduraduna eta, gero, Egosketa saileko zuzendaria izan zen. Fagorrek azpimarratzen du taldearekiko Treviñok duen lotura handia.",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/SergioTrevin%CC%83o_display.jpg",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Ekonomia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Leire Kortabarria",
                  "publidata":"Api. 12, 2013, gauerdia"
            },
            {
                  "title":"Positiboan itxi du 2012a Elgetako Udalak",
                  "description":"Soberakin garbia 37.853,23 eurokoa da. Elgetako udalbatzak martxoko osoko bilkuran aztertu zuen 2012ko likidazioa. Bestela esanda, Udalaren iazko balantze ekonomikoa. Positiboan itxi du Udalak 2012a: alkateak azaldu duenez 52.198,87 euroko soberakinarekin",
                  "body":"<p>Elgetako udalbatzak martxoko osoko bilkuran aztertu zuen 2012ko likidazioa. Bestela esanda, Udalaren iazko balantze ekonomikoa. Positiboan itxi du Udalak 2012a: alkateak azaldu duenez 52.198,87 euroko soberakinarekin.<br>Urte osorako 1.906.161,51 euroko aurrekontua onartu zuen udalbatzak, baina ekitaldi amaieran kopurua 2.406.842,51 eurokoa izan da. Igoera horren aldaketa nagusia da hainbat dirulaguntza lortu direla, tartean eskola ondoan martxan dauden lanak finantzatzeko, adierazi du Oxel Erostarbe alkateak.</p><h3>Gerakina 2013rako</h3><p>Aldundia Udalen zorpetze mailaren jarraipena egiten ari da. Elgetako Udalaren likidazio espedienteak jasotzen duenez gerakina 38.140,38 eurokoa da. Erostarbek argitu du kopuru horren barruan dagoela langileei ordaindu ez zaien Gabonetako ordainsaria: 14.345,64 euro, hain zuzen ere. Abenduko ordainsaria ordaintzea balego, erabili ahal izango da, jasotzen du likidazio espedienteak. Elgetako Udalak ondo egin ditu etxeko lanak, esan du alkateak, eta soberakina gastu arruntari edo inbertsioei aurre egiteko erabil dezakegu. Soberakin garbia 37.853,23 eurokoa da.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/Imagen%202_203_display.png",
                  "img alt":"",
                  "herria":["Elgeta"],
                  "kategoria":["Ekonomia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Larraitz Zeberio",
                  "publidata":"Api. 11, 2013, 9 p.m."
            },
            {
                  "title":"\"Behar ez dugunetik murrizteko\" eskatu du AHT gelditu! plataformak",
                  "description":"<p>\"Azken aurrekontuetan egin nahi diren murrizketak\" salatzeko asmoarekin AHT gelditu! plataformak gizarteko arlo ezberdinetako kideak batu ditu Kulturateko areto nagusian. Solasaldian, krisiak eragindako diru sarreren murrizketetan izandako lehentasun faltaz mintzatu dira gaur.</p>",
                  "body":"<p>\"Arlo ezberdinetan egongo diren murrizketa zerrenda ezagutu ondoren eta AHTren proiektuko partidek murrizketarik jasango ez dutela jakin ostean\" martxan jarritako ekimena izan da gaurkoa. Guztira 20 bat lagun batu dira AHTk izango dituen partidei buruz hitz egiteko. Arrate Landa irakasleak dioen moduan, \"guzti hau ez da Madrildik etorritako kontu bat, hemen 2009an hasi ginen murrizketak egiten. Irakaskuntza, osasunarekin batera, murrizketa gehien jasaten ari den sektorea da: \"Lehentasun kontu bat, diru hori non eta nola gastatu\", dio Osakidetzako langile Anafran Astigarragak.</p><p><strong>Heldu eta gazteek</strong></p><p>Bi sektore hauetan ere kexak ugariak dira. \"Gazteon etorkizuna hipotekatzen ari dira\", salatu du Elar Alonsok. Ildo beretik mintzatu da Itziar Usandizaga, LAB helduetako kidea. Bere ustez, lehentasun kontu bat: Babesa behar duten pertsonak babestu beharrean enpresa handien alde egin dute.</p><p>Bakoitzak bere esparruan jasaten dituen murrizketez hitz egin ostean, bertaratu direnen solasaldi ireki bat egon da.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/Captura%20de%20pantalla%202013-04-10%20a%20las%2020.17.11_display.jpg",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Ekonomia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Imanol Gallego",
                  "publidata":"Api. 10, 2013, 8:20 p.m"
            },
            {
                  "title":"Eredu gizatiarrago baten aldeko mezua bidali zuten Ibarretxek, Pagolak eta Sarasuak atzo Oñatin",
                  "description":"<p>Hiru ikuspuntutik, baina, funtsean, oso antzeko mezua zabaldu nahi izan zuten atzo Juan Jose Ibarretxek, Jose Antonio Pagolak eta Jon Sarasuak Oñatin: krisitik irteteko, gizarte gizatiarragoa behar da. Horixe adierazi zuten atzo Santa Ana antzokian Debagoieneko elizbarrutiaren eskutik egin zen mahai-inguruan. Antzokia lepo bete zuten herritarrek.</p>",
                  "body":"<p>Juan Jose Ibarretxe lehendakari ohiak ekonomiaren ikuspuntutik aztertu zuen krisia, eta zenbait tesi gezurtatzen ahalegindu zen: adibidez, zenbat eta gehiago irabazi, orduan eta zoriontsuago dela norbera; edo Europako herrialde bakoitzak bere zor publikoaren neurriko interesa ordaintzen duela. Tesi ekonomikoak herrien identitatearen gaineko ideiekin uztartu zituen Ibarretxek, esanez, besteak beste, Euskal Herria ez dela izango baldin eta elkartasunean eta \"bestearen\" defentsan oinarrituta ez badago.<br><br>Gaineratu zuenez, \"neurtzen dugun horren gainean hartzen ditugu erabakiak\", eta barne produktu gordina eta adierazle makroekonomikoak neurtzen dira gaur egun, batez ere, eta \"barne produktu gordinak produkzioa bakarrik neurtzen du, ez zoriontasuna\", esan zuen Ibarretxek. Ondorioz, bere iritziz, etorkizunerako formula hau da: \"Ikerkuntza, garapena, berrikuntza… eta kultura\".</p><h3>\"Solidarioak eta errukitsuak izan behar gara\"</h3><p>Jose Antonio Pagola teologoak hartu zuen hitza segidan. Honako gogoeta planteatuz hasi zen: \"Jesusek ba ote du zerikusirik gaur egungo krisiarekin?\" Eta Kristautasunaren ikuspuntutik krisiak izan ditzakeen ikasgai batzuk konpartitu zituen entzuleekin: \"Gure gizartea puskatzen ari\" dela ohartarazi zuen; baina, era berean, \"krisia duintasunez\" bizi izaten badugu, \"humanoagoak\" egingo garela esan zuen. Teologoaren iritziz, \"gaur egungo gizartean, dena dago krisian\", ez bakarrik ekonomia; eta krisia \"luzerako\" doa. Horregatik, bere iritziz, \"solidarioak izan behar gara\", eta baita \"errukitsuak\" ere. Krisitik irtenbidea, batez ere, jendartearengan dago.</p><h3>\"Berriro ametsa produzitu behar dugu\"</h3><p>Azkenik, Jon Sarasua irakasleak esan zuen \"baloreen krisian\" gaudela eta hori dagoela krisi ekonomikoaren sakonean. Hark ere gaur egungo garapen eredua gaitzetsi zuen, \"posible ez\" dela esanez. \"Aberats berrien sindromea daukagu: modernoak izateko antsietatea daukagu\", esan zion entzulegoari. Baina krisiak \"aukerak eta alderdi positiboak ere\" badituela esan zuen: \"Humanizazioaren norabideetako bat gutxiagotzean\" dago, Sarasuaren iritziz. Itxaropenerako mezua izan zen berea: Berriro ametsa produzitu behar dugula iruditzen zait eta ametsaren horizonteak marrazteko gai gara\". Eta, aurreko bi hizlariekin koinzidituz, \"autoeraketa, elkartasuna, iraunkortasuna, nortasuna eta kultura\" aipatu zituen \"helduleku\" gisa.</p>",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/P1200022_display.JPG",
                  "img alt":"",
                  "herria":["Oñati"],
                  "kategoria":["Ekonomia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Leire Kortarria",
                  "publidata":"Api. 10, 2013, 10:06 a.m."
            },
            {
                  "title":"Biztanleen %44k ez dute hiru hilabeteko gastuak ordaintzeko adina diru",
                  "description":"<p>Hego Euskal Herriko eta Espainiako biztanleen %39k ez du inoiz aurrezten, eta %44k ez dute hiru hilabeteko gastuak kubritzeko adina diru. Horiek dira ING Taldeak iazko azaroan Europako 14 herrialdetan egindako inkesta baten emaitza batzuk.</p><p>Askotan entzuten dena gezurtatuz, Europako eta Espainiako batez bestekoak oso antzekoak dira inkesta horretan.</p>",
                  "body":"<p>ING Taldeak 14.000 europar inkestatu zituen iazko azaroan. Hego Euskal Herrian eta Espainian, aurrezteko ohitura txikia dago: biztanleen ia erdiek (% 46k) esan zuten noizbehinka, ahal zutenean bakarrik aurreratzen zutela dirua. Europako batez bestekoak oso antzekoak dira: europarren %17k aurrezteko ohitura dauka (espainiarren %15ek), eta %32k ez du inoiz aurrezten.<br><br>Gutxien aurrezten dutenak itailarrak dira: %55ek ez dute inoiz aurrezten, eta %6k bakarrik dute aurrezteko ohitura. Beste muturrean daude austriarrak eta frantsesak: Austrian, %28k sistematikoki aurrezten du, eta Frantzian, %25ek<br><br>Larrialdi egoera etorriz gero, Hego Euskal Herriko eta Espainiako biztanleen %44k esan dute ez luketela nahikoa diru izango hiru hilabetean gastuei aurre egiteko, bat-batean diru-iturririk gabe geratuko balira. Beste behin, Europako batez bestekoa oso antzekoa da: %47. Errumanian, erantzun hori eman dute inkestatuen %52k, eta Eslovakian, %29k.</p><h3>Dirua, itsulapikoan</h3><p>Dena dela, zertarako aurrezten duten galdetuta, Espainian, larrialdi-fondo bat izateko aurrezten dutela erantzun dute gehienek; bigarren helburua, fakturak ordaintzea; gero, seme-alaben heziketa; erretiroa, segidan; eta etxebizitza, bosgarren helburua. Europan, zertxobait aldatzen da helburuen ordena: lehenengo helburua larrialdi-fondoa da; bigarrena, seme-alaben heziketa; hirugarrena, etxebizitza; laugarrena, fakturak; eta bosgarrena, zorrak kentzea.<br><br>Azkenik, dirua non gordetzen duten galdetuta, europarren %17k eta espainiarren %18k esan dute etxeko itsulapikoan edo segurtasun-kutxan daukatela. Hala ere, kontu korronteak eta aurrezki-kontuak dira aurrezkiak gordetzeko tresna erabilienak Europan.</p>",
                  "image":"",
                  "imagedisplay":"",
                  "img alt":"",
                  "herria":[],
                  "kategoria":["Ekonomia"],
                  "hizkuntza":"eu",
                  "link":"",
                  "egilea":"Leire Kortarria",
                  "publidata":"Api. 9, 2013, 12:55 p.m."
            },
            {
                  "title":"Arrasateko Canas Esteban enpresako langileak greban",
                  "description":"<p>Canas Esteban eraikuntza enpresako langileak greban daude apirilaren 2az geroztik. Elkarretaratzeak egiten ari dira egoera salatzeko eta enpresako jabeek negoziaziorako ateak itxi dizkietela diote.</p>",
                  "body":"",
                  "image":"",
                  "imagedisplay":"http://goiena.net/site_media/photologue/photos/cache/P1010499%20copia_display.JPG",
                  "img alt":"",
                  "herria":["Arrasate"],
                  "kategoria":["Ekonmia"],
                  "hizkuntza":"",
                  "link":"",
                  "egilea":"Jagoba Domingo",
                  "publidata":"Api. 9, 2013, 12:53 p.m."
            },
            {
                  "title":"Astelehenean egingo diote ebakuntza Ivan Velasco ziklista arrasatearrari",
                  "description":"http://goiena.net/albisteak/astelehenean-egingo-diote-ebakuntza-ivan-velasco-ziklista-arrasatearrari/",
                  "body":"<p>Ezkerreko lepauztaia eta eskumuturra hautsi zituen, aurreko astean, Caja Rural-Seguros RGA taldeko arrasatearrak. Bada, hilaren 22an (astelehena) egingo diote ebakuntza, Donostian. Velasco itxaropentsu dago: \"Ea ebakuntza ondo irteten den; lepauztaiak ez du lan handirik emango; eskumuturrekoa, aldiz, konplikatuagoa da. Bana dena ondo irtetea espero dut, laster entrenatzen hasteko\". Trofeo Bro Leon lasterketan jausi zen Valesco, apirilaren 14an.</p>",
                  "egilea":"goiena.net",
                  "publidata":"22/04/2013",
                  "image":"",
                  "img alt":"",
                  "imagedisplay":"",
                  "herriak":["Arrasate"],
                  "kategoriak":["Bicicleta-Ciclismo","Deporte (en general)"]
            },
            {
                  "title":"Jai musikala, Arrasate Musikalen 40. urteurrena ospatzeko",
                  "description":"http://goiena.net/albisteak/jai-musikala-arrasate-musikalen-40-urteurrena-ospatzeko/",
                  "body":"<p>Maiatzaren 25a, zapatua. Egun hori aukeratu du Arrasate Musikalek 40. urteurreneko jai musikala egiteko. Bada, elkarteko bazkideei jakinarazi nahi diete ospakizun horren bueltan bazkari herrikoia egingo dutela, eta \"bazkide, ikasle eta ikasleen gurasoek parte hartzeko aukera\" izango dutela. 10 eurotan jarri dituzte tiketak salgai atzoz geroztik (apirilaren 22), maiatzaren3ra bitartean. DVDa prestatzen ere badabiltza, eta laguntza eskaera egin dute.</p>\r\n<ul>\r\n<li><strong><a href=\"http://goiena.net/albisteak/berrogei-urtez-arrasatearrei-kultura-musikala-barneratzen/\">Berrogei urtez arrasatearrei kultura musikala barneratzen</a></strong></li>\r\n</ul>",
                  "egilea":"goiena.net",
                  "publidata":"23/04/2013",
                  "image":"",
                  "img alt":"",
                  "imagedisplay":"",
                  "herriak":["Arrasate"],
                  "kategoriak":["Música"]
            },
            {
                  "title":"Arizmendiko ikasleak, Europako Gazte Parlamenturako azken kanporaketan",
                  "description":"http://goiena.net/albisteak/arizmendiko-ikasleak-europako-gazte-parlamenturako-azken-kanporaketan/",
                  "body":"<p>1987an sortu zen European Youth Parliament (EPY) deritzona, europar gazteek Europako gaiak eztabaidatzeko sortutako egitasmoa. Arizmendi ikastolak 2012an hartu zuen parte lehen aldiz eta, iaz moduan, aurten ere Almen zein Gaztelupe guneko batxilergoko ikasleek hartu dute parte. Gaztelupeko ikasle taldea Euskal Autonomi Erkidego mailako lehiaketan lehen postuan sailkatu da Espainia mailako kanporaketarako; Bilboko Gugenheim museoan egingo da, hilaren 25etik 28ra. Estatuko 20 ikastetxek baino gehiagok hartuko dute parte.</p>",
                  "egilea":"goiena.net",
                  "publidata":"23/04/2013",
                  "image":"",
                  "img alt":"",
                  "imagedisplay":"",
                  "herriak":["Arrasate"],
                  "kategoriak":["Enseñanza"]
            }
      ],
      "eventosg":[
            {
                  "title":"Pintxo Pote Berria Arrasaten",
                  "description":"Pintxo Pote ideia berria inaguratuko dute hurrengo astean Arrasaten",
                  "eguna":"Maiatzak 2a",
                  "hasiera":"17:00",
                  "bukaera":"...",
                  "herria":"Arrasate"
            },
            {
                  "title":"Realak Andoni Gomez aurkeztuko du",
                  "description":"Real Sociedad talde gipuzkoarrak Andoni Gomez aretxabaletarra aurkeztuko du bere lehenengo taldearen kide berri gisa.",
                  "eguna":"Maiatzak 1a",
                  "hasiera":"9:00",
                  "bukaera":"10:00",
                  "herria":"Aretxabaleta"
            },
            {
                  "title":"Iñaki Cortajarenak hitzaldian emango du Arrasaten",
                  "description":"Iñaki Cortajarenak hitzaldia emango du Arrasateko Taupa tabernan eskalada inguruko motibazioari buruz",
                  "eguna":"Apirilak 31",
                  "hasiera":"19:00",
                  "bukaera":"20:00",
                  "herria":"Arrasate"
            },
            {
                  "title":"Pintxopotean ondo bukatzeko erakustaldia Joseba Nogalesen partez",
                  "description":"Joseba Nogalesek pintxopotearen inguruko hitzaldia emango du: nora joan, zer hartu eta ze erritmoan.",
                  "eguna":"Apirilak 25",
                  "hasiera":"18:00",
                  "bukaera":"2:30",
                  "herria":"Arrasate"
            },
            {
                  "tipo":"evento general",
                  "title":"Lorem ipsum dolor sit amet",
                  "descripcion":"Cras quis porta diam. Nunc urna enim, lacinia in vehicula vel, volutpat sed orci. Aliquam mi lorem, tristique sit amet porttitor eget, venenatis eu magna. Ut id neque sit amet velit tempus interdum et sed purus. Aenean in justo augue. Duis non odio vel lacus facilisis lobortis vel in elit. Maecenas sodales orci nec leo tempor aliquet.",
                  "izenburua":"Konbentzio gerratik Donostiako txikiziora",
                  "deskribapena":"Zuztarrak errotuz, Arrasateko Udalak eta Nabarraldek antolatuta 'Konbentzio gerratik Donostiako txikiziora 1794-1813' hitzaldia. 'Diputacion a guerra' Arrasaten eta Getarian Iñaki Egañarekin.\r\n\r\nHasiera: Apirila 24, 2013, 19:00 \r\nBukaera: Apirila 24, 2013 ,20:00 \r\nTokia: Jokin Zaitegi aretoan, Arrasate \r\nHitzordu mota: Hitzaldiak",
                  "herria":"Arrasate",
                  "hasiera":"19:00",
                  "bukaera":"20:00"
            }
      ],
      "eventosd":[
            {
                  "tipo":"evento deportivo",
                  "title":"Exhibición de rugby",
                  "descripcion":"Cras quis porta diam. Nunc urna enim, lacinia in vehicula vel, volutpat sed orci. Aliquam mi lorem, tristique sit amet porttitor eget, venenatis eu magna. Ut id neque sit amet velit tempus interdum et sed purus. Aenean in justo augue. Duis non odio vel lacus facilisis lobortis vel in elit. Maecenas sodales orci nec leo tempor aliquet.",
                  "izenburua":"Errugbi erakusketa",
                  "deskribapena":"Arrasateko errugbi taldearen erakustaldia.\r\n\r\nHasiera: Apirila 27, 2013, 11:00 \r\nBukaera: Apirila 27, 2013 ,12:00 \r\nTokia: Eztalan, Antzuola \r\nHitzordu mota: Kirola",
                  "kirola":"Rugby",
                  "herria":"Antzuola",
                  "hasiera":"11:00",
                  "bukaera":"12:00"
            }
      ],
      "publi":[]
]